{
  "places": [
    {
      "name": "Afghanistan",
      "picture": "",
      "text": "In Herat, im Nordwesten Afghanistans, ermöglicht Studieren Ohne Grenzen engagierten Afghaninnen und Afghanen ein Studium. Durch ihr zivilgesellschaftliches Engagement neben dem Studium tragen Sie zum wirtschaftlichen und sozialen Wiederaufbau des kriegsversehrten Landes bei. Wir kümmern uns dabei um alle Bereiche des Projekts – von der Auswahl der Stipendiat_innen über die Werbung neuer Förderer bis hin zur Organisation von Events in Deutschland. Vor Ort können wir uns auf die Unterstützung durch die Uni Herat, und unsere großartigen Alumni verlassen.",
      "coordinates": { "north": 33.933333, "east": 66.183333 }
    },
    {
      "name": "Burundi",
      "picture": "",
      "text": "Burundi ist ein Binnenstaat in Ostafrika und gehört zu den fünf ärmsten Ländern der Welt. Das Land und seine Bevölkerung sind noch immer geprägt vom Bürgerkrieg der von 1993 – 2005 andauerte. So leiden über 81 % der Bevölkerung an Armut und das mittlere Alter beträgt lediglich 17,8 Jahre. Zudem wird das Land zunehmend autoritär regiert, weshalb es auf internationaler Ebene zu der Streichung vieler Entwicklungshilfen gekommen ist. Gerade jetzt benötigt Burundi engagierte und gut ausgebildete junge Menschen. Durch individuelle finanzielle Förderung können wir sozial engagierten, bedürftigen Menschen seit 2018 ein Hochschulstudium an der University of Burundi in der Hauptstadt Bujumbura ermöglichen. Wir fördern besondere Menschen mit Visionen, die durch ihr Engagement in einem eigenen Projekt zur Entwicklung ihres Landes beitragen möchten.",
      "coordinates": { "north": -3.666667, "east": 29.816667 }
    },
    {
      "name": "DR Kongo - Mweso",
      "picture": "/programs/mweso/denise.jpg",
      "text": "In Mweso, im Osten der Demokratischen Republik Kongo, ermöglicht Studieren Ohne Grenzen engagierten Kongolesinnen und Kongolesen ein agronomisches Studium. Zum Wiederaufbau der kriegszerstörten Region und zur Bekämpfung von Armut und Hunger werden dringend qualifizierte Landwirtinnen und Landwirte gebraucht. Wir kümmern uns dabei um alle Bereiche des Projekts – von der Auswahl der Stipendiat_innen über die Werbung neuer Förderer bis hin zur Organisation von Events in Deutschland.",
      "coordinates": { "north": -1.12743, "east": 29.04259 },
      "text_flow": "left"
    },
    {
      "name": "Guatemala",
      "picture": "",
      "text": "Das Stipendienprogramm in Guatemala, in dem wir seit 2018 je eine*n Stipendiat*innen unterstützen, ist in der Hauptstadt Guatemala-Stadt lokalisiert und vergibt Stipendien für die Universidad de San Carlos de Guatemala. Wir möchten sozial engagierten Jugendlichen ein Studium ermöglichen, die sich mit eigenen Projekten für die Rechte der indigenen Bevölkerung einsetzen.",
      "coordinates": { "north": 15.5, "east": -90.25 },
      "text_flow": "left"
    },
    {
      "name": "Sri Lanka",
      "picture": "",
      "text": "Im Norden Sri Lankas tobte der jahrzehntelange Bürgerkrieg besonders heftig. Seit Anfang 2015 ermöglicht Studieren Ohne Grenzen dort finanziell bedürftigen jungen Erwachsenen die Teilnahme an halbjährigen Computerkursen. In Zusammenarbeit mit unserem Partnerinstitut, dem Infinity Centre for Higher Studies in Vavinuya, planen wir in Zukunft auch die Ausweitung des Stipendienprogramms auf dreijährige Bachelorstudiengänge.",
      "coordinates": { "north": 6.916667, "east": 80 }
    },
    {
      "name": "Tschetschenien",
      "picture": "",
      "text": "Wir wollen die Gestalter_innen von morgen fördern. Deswegen vergibt „Studieren Ohne Grenzen“ Stipendien für einen studienvorbereitenden Aufenthalt in Deutschland an leistungsbereite und zu sozialem Engagement motivierte Tschetschen_innen. Das Stipendium umfasst die Deckung des Lebensunterhalts sowie alle anfallenden Kosten für Sprachkurse und Studium und ist zunächst auf ein Jahr angelegt. Die Stipendiat_innen werden auch bei der Suche nach Praktikumsplätzen und anderen Weiterbildungsmöglichkeiten im NGO-Bereich unterstützt. So können sie alle Fähigkeiten erlangen, um nach der Rückkehr in ihre Heimat ihre geplanten Projekte umsetzen zu können.",
      "coordinates": { "north": 43.272356, "east": 45.75184 },
      "text_flow": "left"
    },
    {
      "name": "Westbank",
      "picture": "",
      "text": "Das Stipendienprogramm für Studierende in der Westbank wurde 2019 neu gegründet. In Kooperation mit unserer Partnerorganisation ESNAD haben wir ein dreistufiges Auswahlverfahren durchlaufen. Inzwischen haben wir uns für die erste Stipendiatin entschieden, die wir ab Herbst 2020 in ihren Studium finanziell sowie ideell unterstützen werden.",
      "coordinates": { "north": 31.966667, "east": 35.3 },
      "text_flow": "left"
    }
  ]
}
